[
  {
    "tid": "1106841",
    "fromShop": "0",
    "title": "Обслуживание и ремонт насоса кофемашины",
    "data": "<p>Даже в кофемашинах известных брендов могут иногда возникать неполадки. <strong>Обслуживание и ремонт насоса кофемашины<\/strong> или другой марки может потребоваться, если помпа вышла из строя и не подаёт нужное давление. Также насос перестаёт выполнять свои функции когда имеются повреждения корпуса, испортилась пружина, повредился вкладыш или верхняя крышка.<\/p>\n<p>Мастера <strong>сервиса «Ремонт Кофемашин»<\/strong> готовы быстро устранить неполадки в работе вашей техники. Мы оперативно починим насос и вернем вашей кофемашине полную работоспособность. Берёмся за задачи любой сложности и выдаём длительную гарантию на свою работу. После обращения в наш сервис, вы сможете снова наслаждаться любимым ароматным напитком!<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Обслуживание и ремонт насоса кофемашины "
  },
  {
    "tid": "1106847",
    "fromShop": "0",
    "title": "Не запускается кофемашина",
    "data": "<p>Кофемашина, как и любая другая техника, не застрахована от поломки в процессе эксплуатации. Если <strong>не запускается кофемашина<\/strong>, причины могут быть в сетевом шнуре, в засорах рабочих поверхностей и внутренних фильтров, в выходе из строя электронного блока управления и т.д.<\/p>\n<p>Не нужно пытаться решить проблему самостоятельно. Точно определить причину поломки и оперативно её устранить сможет только опытный мастер. <strong>Сервис «Ремонт Кофемашин»<\/strong> предлагает услуги по ремонту и обслуживанию разных моделей техники. Для диагностики неисправностей мы используем профессиональное электротехническое оборудование. Своевременное обращение к нашим мастерам продлит срок службы вашего устройства.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Не запускается кофемашина "
  },
  {
    "tid": "1106854",
    "fromShop": "0",
    "title": "Замена ТЭНа кофемашины",
    "data": "<p>Если ваша кофемашина стала хуже греть воду и кофе получается холодным - вероятно проблема в вышедшем из строя ТЭНе. Его поломка часто связанна с отложениями на рабочих поверхностях минеральных примесей из воды. Также она может быть вызвана изношенностью детали, которая имеет определённый срок годности. В этом случае вам понадобится <strong>замена ТЭНа кофемашины<\/strong> на новый.<\/p>\n<p>Проведение диагностики устройства и устранение неполадок доверьте опытным мастерам. <strong>Сервис «Ремонт Кофемашин»<\/strong> предлагает услуги специалистов по ремонту, располагающих специальными инструментами и точно следующих рекомендациям производителя. Чем быстрее вы обратитесь к нам, тем скорее вернёте вашу кофемашину к работе.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Замена ТЭНа кофемашины "
  },
  {
    "tid": "1106864",
    "fromShop": "0",
    "title": "Чистка от масел кофе кофемашины",
    "data": "<p>Периодическая <strong>чистка от масел кофе кофемашины<\/strong> необходима для надёжной работы её сложного механизма. Кофейные масла имеют способность накапливаться на рабочих поверхностях устройства и могут изменять вкус напитка, и препятствовать свободному вытеканию жидкости. Чтобы провести удаление масел нужна особая программа очистки, которую следует доверить мастерам сервиса.<\/p>\n<p>Тщательную профессиональную чистку предлагает <strong>сервис «Ремонт Кофемашин»<\/strong>. Регулярная процедура, с применением качественных и безопасных средств для кофемашины, существенно продлит срок эксплуатации аппарата. Обратитесь за услугой к нашим мастерам сегодня, чтобы избежать дорогостоящего ремонта устройства.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Чистка от масел кофе кофемашины "
  },
  {
    "tid": "1106875",
    "fromShop": "0",
    "title": "Не делает пену кофемашина",
    "data": "<p>Если <strong>не делает пену кофемашина<\/strong>, необходима её диагностика для установления причины неисправности. Возможно, потребуется ремонт или замена детали, грамотная настройка аппарата, починка гидросистемы, замена переключателей или другие процедуры.<\/p>\n<p>Качественный и оперативный ремонт предлагает вам<strong> сервис «Ремонт Кофемашин»<\/strong>. Для устранения поломок мы используем новейшее оборудование, а для замены деталей – оригинальные комплектующие. По вашему звонку специалист может выехать для проведения ремонта к вам домой или в офис. Наши клиенты получают отличный результат ремонта по доступной цене, гарантийные документы и полезные советы от опытных мастеров сервиса.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Не делает пену кофемашина "
  },
  {
    "tid": "1106895",
    "fromShop": "0",
    "title": "Диагностика кофемашины",
    "data": "<p>Заметили неисправности в работе кофемашины? Аппарат стал варить невкусный кофе, работает с перебоями или подтекает? Рекомендуется воспользоваться услугой -<strong> диагностика кофемашины<\/strong>. Только профессиональная диагностика поможет быстро и точно определить причину поломки.<\/p>\n<p>Обратитесь в <strong>сервис «Ремонт Кофемашин»<\/strong>. Мы тщательно проверим работоспособность и функции вашего устройства, а при обнаружении неисправности, оперативно её устраним. У наших мастеров богатый опыт работы с аппаратами для приготовления кофе разных марок и годов выпуска, они легко решают задачи любой сложности, выдают долгосрочную гарантию после ремонта. На все наши услуги - доступные цены!<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Диагностика кофемашины "
  },
  {
    "tid": "1107023",
    "fromShop": "0",
    "title": "Декофенация кофемашины",
    "data": "<p><strong>Декофенация кофемашины<\/strong> — уходовая процедура, по результатам выполнения которой удается удалить остатки зерен, кофейных жиров. Очистка позволяет избежать таких ситуаций, когда в результате образовавшихся засоров пользователю кофемашины не удается приготовить бодрящий напиток.<\/p>\n<p>При обращении в <strong>сервис «Ремонт Кофемашин»<\/strong> проведение декофенации не отнимет много времени. Слаженная работа специалистов, использование современных препаратов для очистки — залог качественного выполнения абсолютно безопасной для техники процедуры. При обращении каждый клиент получает первоклассный уровень сервиса и доступные цены, а также желаемый результат — исправно работающую кофемашину.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Декофенация кофемашины "
  },
  {
    "tid": "1107025",
    "fromShop": "0",
    "title": "Декальцинация кофемашины",
    "data": "<p><strong>Декальцинация кофемашины<\/strong> — действенный способ избавиться от известкового налета, предотвратить его появление. Процедура проводится с применением специальных химических препаратов. В их составе присутствуют стимулирующие размягчение накипи с целью ее последующего удаления компоненты.<\/p>\n<p>Выполнят качественно комплекс работ по декальцинации кофемашины мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. Доступная в плане цены процедура рекомендована к проведению даже в случае использования при приготовлении кофе бутилированной воды. Чем жестче вода, тем интенсивнее образование накипи. Обращение в сервис продлит срок службы ТЭНа и кофемашины в целом.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Декальцинация кофемашины "
  },
  {
    "tid": "1107035",
    "fromShop": "0",
    "title": "Замена уплотнительного кольца кофемашины",
    "data": "<p><strong>Замена уплотнительного кольца кофемашины<\/strong> — сервисная процедура, выполнение которой предотвратит подтекание воды, иные дефекты, присутствие которых снижает уровень комфорта при пользовании агрегатом или вовсе приводит к невозможности его использовать. Смене кольца предшествуют диагностика неисправности и подбор запчастей.<\/p>\n<p>Выполнят комплекс восстановительных мероприятий мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. Профессионалы своего дела имеют многолетний практический опыт в диагностике и ремонте кофемашин любых моделей. Для клиентов предусмотрены низкие цены и скидки на обслуживание.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Замена уплотнительного кольца кофемашины "
  },
  {
    "tid": "1107038",
    "fromShop": "0",
    "title": "Замена микровыключателей кофемашины",
    "data": "<p><strong>Замена микровыключателей кофемашины<\/strong> осуществляется после диагностики, подбора запчастей. Выполнение процедуры вернет былой комфорт при пользовании агрегатом для приготовления кофе, исключит риски серьезного и дорогостоящего ремонта.<\/p>\n<p>Выявят причину поломки путем диагностики, подберут запчасти для ее устранения и заменят отслужившие свой срок компоненты мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. На собственном складе компании в наличии детали для агрегатов различных моделей. Каждый клиент при обращении получает индивидуальный подход в ремонте кофемашины, низкие цены и четкое соблюдение сроков.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Замена микровыключателей кофемашины "
  },
  {
    "tid": "1107041",
    "fromShop": "0",
    "title": "Комплексная профилактика кофемашины",
    "data": "<p><strong>Комплексная профилактика кофемашины<\/strong> — залог того, что агрегат прослужит долгие годы. Проведение профилактических мероприятий позволяет выполнить ряд рекомендованных изготовителем уходовых процедур, вовремя устранить возможные проблемы и предотвратить серьезные поломки.<\/p>\n<p>Обладают достаточным опытом для выполнения работ по комплексной профилактике мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. В наличии запчасти для проведения ремонта, если потребуется таковой. При обращении в сервис клиент получает низкие цены, бесплатные рекомендации касательно эксплуатации кофемашины и ухода за агрегатом.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Комплексная профилактика кофемашины "
  },
  {
    "tid": "1107045",
    "fromShop": "0",
    "title": "Нет подачи воды кофемашина",
    "data": "<p><strong>Нет подачи воды в кофемашине<\/strong> — проблема, с которой может столкнуться каждый владелец агрегата для приготовления кофе. Распространенными причинами являются засор или поломка гидравлической системы. К появлению неисправности приводят также выход из строя насоса, засор фильтрующих элементов.<\/p>\n<p>В чем бы не заключалась причина отсутствия подачи воды в кофемашине, устранить ее самостоятельно невозможно. Целесообразнее доверить поиск причины и решение данной проблемы мастерам <strong>сервиса «Ремонт Кофемашин»<\/strong>. Специалисты рассчитывают стоимость работ до их проведения, укладываются в минимальные сроки, гарантируют превосходное качество оказываемых услуг.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Кофемашина нет подачи воды "
  },
  {
    "tid": "1107049",
    "fromShop": "0",
    "title": "Не подаёт кофе кофемашина",
    "data": "<p><strong>Не подаёт кофе кофемашина<\/strong> — вариант поломки, с которой периодически сталкиваются владельцы дорогих агрегатов. Среди основных причин ее возникновения засорение системы. Подвержены появлению неисправностей машины, на которых долгое время не проводились процедуры декофенации и декальцинации.<\/p>\n<p>Каким бы простым не казалось решение возникшей проблемы, доверить устранение поломки стоит мастерам <strong>сервиса «Ремонт Кофемашин»<\/strong>. Самостоятельные попытки пользователя вмешаться в работу механизмов лишь усугубят проблему. При обращении в сервис вы получаете низкие цены и гарантию высокого качества оказываемых услуг.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Не подаёт кофе кофемашина "
  },
  {
    "tid": "1107111",
    "fromShop": "0",
    "title": "Кофемашина делает кофе слабый и невкусный",
    "data": "<p>Если <strong>кофемашина делает кофе слабый и невкусный<\/strong>, возможно, причина в неисправности аппарата. Это может быть поломка внутренних деталей, сбой настроек машины, засор кофейным налётом или накипь. Не пытайтесь выяснить и устранить проблему самостоятельно - пригласите опытного мастера по обслуживанию кофемашин.<\/p>\n<p>Любые неисправности вашей техники быстро исправят мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. Мы производим грамотную очистку аппаратов разных моделей, заменяем изношенные детали на оригинальные новые. Выполняем работу оперативно, с выездом на дом или в офис клиента. Мы гарантируем высокое качество своей работы, поэтому выдаём клиентам долгосрочную гарантию на все услуги.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Кофемашина делает кофе слабый и невкусный "
  },
  {
    "tid": "1107118",
    "fromShop": "0",
    "title": "Обслуживание и ремонт капучинатора кофемашины",
    "data": "<p>Капучинатор является наиболее уязвимой частью кофемашины. Существует несколько видов его неисправностей, признаками которых является отсутствие пены в напитке или отсутствие пара, который необходим для взбивания молока. <strong>Обслуживание и ремонт капучинатора кофемашины<\/strong> потребуется в случае засора системы парогенерации или молоковода, неполадок со шлангами и уплотнителями, повреждения термоблока.<\/p>\n<p>Мастера<strong> сервиса «Ремонт Кофемашин» <\/strong>проведут грамотную диагностику повреждения, очистят элементы устройства, заменят нерабочие детали. Помимо качественного проведения ремонта, мы даём клиентам советы по дальнейшей эксплуатации исправного аппарата, которые продлят срок его службы.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Обслуживание и ремонт капучинатора кофемашины Bosc... "
  },
  {
    "tid": "1107127",
    "fromShop": "0",
    "title": "Начала протекать кофемашина",
    "data": "<p><strong>Начала протекать кофемашина<\/strong> — серьезная поломка, на которую указывают такие признаки, как наличие воды под машиной. Среди распространенных причин возникновения неисправности изнашивание уплотнителей, нарушение герметичности установленных в резервуаре для воды колец, неплотная посадка соединительных трубок.<\/p>\n<p>В чем бы не заключался источник поломки, выявить его и устранить самостоятельно невозможно. Доступный в плане цены и качественный ремонт обеспечен клиентам <strong>сервиса «Ремонт Кофемашин»<\/strong>. Обращайтесь к специалистам, и проблема будет устранена в минимально возможный срок.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Начала протекать кофемашина "
  },
  {
    "tid": "1107128",
    "fromShop": "0",
    "title": "Не измельчает кофе кофемашина",
    "data": "<p><strong>Не измельчает кофе кофемашина<\/strong> — распространенная поломка, с которой сталкиваются владельцы дорогих аппаратов по приготовлению кофе. К указывающим на нее признакам относятся снижение интенсивности работы электромоторной части жерновов, повышенный шум во время приготовления напитка, снижение крепости и вкусовых свойств кофе.<\/p>\n<p>Выполнят диагностику и обозначат причину поломки, подберут запчасти и проведут ремонт мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. Профессионалы своего дела ежедневно занимаются восстановлением машин для приготовления кофе различных производителей. В наличии любые запчасти, что позволяет затрачивать минимум времени на проведение работ.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Не измельчает кофе кофемашина "
  },
  {
    "tid": "1107131",
    "fromShop": "0",
    "title": "Не нагревает воду кофемашина",
    "data": "<p><strong>Не нагревает воду кофемашина<\/strong> — поломка, от которой не застрахован ни один владелец агрегата по приготовлению кофе. К проблеме приводят выход из строя датчиков или пароблока, поломка ТЭНа, ошибки в работе блока управления. Устранить возникший дефект самостоятельно невозможно. Целесообразно обратиться в <strong>сервис «Ремонт Кофемашин»<\/strong>.<\/p>\n<p>Мастера сервисного центра обладают многолетним практическим опытом. Его достаточно для того, чтобы выявить и исправить дефекты любой сложности в работе кофемашин. При обращении каждому клиенту гарантированы доступные цены и высокий уровень сервисного обслуживания.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Не нагревает воду кофемашина "
  },
  {
    "tid": "1107136",
    "fromShop": "0",
    "title": "Кофемашина делает кофе слишком холодный\\горячий",
    "data": "<p><strong>Кофемашина делает кофе слишком холодный\\горячий<\/strong> — неисправность, от возникновения которой не застрахован даже самый аккуратный и бережливый владелец техники. Проблема возникает по причине появления ошибок в работе блока управления, поломке отвечающих за нагрев жидкости датчиков. Устранить дефект самостоятельно невозможно.<\/p>\n<p>Специальным оборудованием для диагностики и восстановления техники располагают мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. При обращении к специалистам каждый клиент получает самые низкие в городе цены, 100% уверенность в качественно выполненном ремонте. Сроки обслуживания сведены к минимуму.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Кофемашина делает кофе слишком холодный\\горя... "
  },
  {
    "tid": "1107140",
    "fromShop": "0",
    "title": "Плохо течет кофе в кофемашине",
    "data": "<p><strong>Плохо течет кофе в кофемашине<\/strong> — проблема, среди причин появления которой возникновение накипи, засорение фильтрующих элементов, неисправность датчиков. К поломке приводят вышедшая из строя помпа, использование неправильно подобранного сырья для приготовления кофе.<\/p>\n<p>В чем бы не заключался источник проблемы, диагностику и восстановление агрегата стоит доверить сотрудникам профильного <strong>сервиса «Ремонт Кофемашин»<\/strong>. Каждый клиент при обращении получает уверенность в соблюдение мастерами рекомендаций изготовителя касательно ремонта техники, низкие цены. Предоставляется длительная гарантия на все виды работ.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Плохо течет кофе в кофемашине "
  },
  {
    "tid": "1107144",
    "fromShop": "0",
    "title": "Не делает кофе кофемашина",
    "data": "<p><strong>Не делает кофе кофемашина<\/strong> — серьезная проблема, к появлению которой приводят поломка ее компонентов, неисправность датчиков, загрязнение отвечающих за фильтрацию элементов, возникновение известкового налета. Исправят ситуацию качественно выполненная диагностика агрегата, проведение ремонта опытными мастерами.<\/p>\n<p>Столкнувшись с проблемой в части приготовления кофе, не стоит решать ее самостоятельно. Доверьте устранение дефекта специалистам <strong>сервиса «Ремонт Кофемашин»<\/strong>. В распоряжении мастеров современное оборудование и фирменные комплектующие, использование которых позволяет исправить любую поломку.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Не делает кофе кофемашина "
  },
  {
    "tid": "1107149",
    "fromShop": "0",
    "title": "Появляется ошибка кофемашина",
    "data": "<p><strong>Кофемашина появляется ошибка<\/strong> — неприятность, с которой может в любой момент столкнуться пользователь техники для приготовления кофе. Среди распространенных причин возникновения ошибок переполненный поддон с отходами, отсутствие воды или зерен в соответствующих отсеках, попадание воздуха в гидравлическую систему.<\/p>\n<p>При возникновении любой проблемы не стоит заниматься самостоятельно устранением дефектов. Целесообразно доверить выполнение диагностики и ремонта мастерам <strong>сервиса «Ремонт Кофемашин»<\/strong>. При обращении каждому клиенту гарантированы доступные цены на услуги, высокий уровень сервиса при проведении работ.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Кофемашина появляется ошибка "
  },
  {
    "tid": "1107151",
    "fromShop": "0",
    "title": "Нет пара в кофемашине",
    "data": "<p><strong>Нет пара в кофемашине<\/strong> — серьезная проблема в работе используемого для приготовления кофе оборудования. Возникает по причине отсутствия в системе воды, в результате поломки помпы, компонентов пароблока. К причинам отсутствия пара также относят загрязнение системы, дефекты в присоединении шлангов, переходников.<\/p>\n<p>Достоверно выявят источник поломки, подберут запчасти и устранят возникшую проблему мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. В наличии комплектующие для проведения восстановительных процедур любой сложности. Действуют низкие цены и предоставляется гарантия на все виды работ.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Нет пара в кофемашине "
  },
  {
    "tid": "1107154",
    "fromShop": "0",
    "title": "Забор в сервис кофемашины",
    "data": "<p><strong>Забор в сервис кофемашины<\/strong> осуществляется с целью диагностики, ремонта, проведения планового обслуживания используемой для приготовления кофе техники. Клиентам <strong>сервиса «Ремонт Кофемашин»<\/strong> данная услуга доступна абсолютно бесплатно. Вызвать мастера, получить подробную консультацию можно по телефону.<\/p>\n<p>Обращение в профильный сервис — залог того, что работа кофемашины будет восстановлена в минимально возможный срок. Здесь каждый клиент получает гарантию низких цен на оказываемые услуги. Мастера проводят декофенацию, декальцинацию, иные процедуры, что дает 100% уверенность в бесперебойной работе используемого для приготовления кофе аппарата в будущем.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Забор в сервис кофемашины "
  },
  {
    "tid": "1107156",
    "fromShop": "0",
    "title": "Замена и ремонт жерновов кофемашины",
    "data": "<p><strong>Замена и ремонт жерновов кофемашины<\/strong> — процедуры, выполнение которых позволяет улучшить вкусовые качества приготовляемого напитка. Началу работ предшествует диагностика, по результатам которой мастер может сказать точно, что именно: ремонт или замена жерновов, предстоит выполнить именно в вашем случае.<\/p>\n<p>Восстановить работу кофемашины, если из строя вышли жернова, самостоятельно невозможно. Проведение работ стоит доверить мастерам <strong>сервиса «Ремонт Кофемашин»<\/strong>. Специалисты используют фирменные и высококачественные аналоговые комплектующие, установка которых максимально продлит срок службы используемой для приготовления кофе техники.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Замена и ремонт жерновов кофемашины "
  },
  {
    "tid": "1107158",
    "fromShop": "0",
    "title": "Обслуживание и ремонт кофемолки кофемашины",
    "data": "<p><strong>Обслуживание и ремонт кофемолки или кофемашины<\/strong> — сервисные процедуры, с необходимость проведения которых время от времени сталкивается каждый владелец используемой для приготовления кофе техники. Выполнить самостоятельно такие виды работ, как декофенация и декальцинация, замена вышедших из строя деталей, невозможно.<\/p>\n<p>Доверяя обслуживание и проведение ремонтных работ мастерам <strong>сервиса «Ремонт Кофемашин»<\/strong>, вы получаете полноценно работающую технику в минимально возможный срок. Специалисты используют профессиональное оборудование и фирменные запчасти. Действуют низкие цены и гарантия на оказанные услуги.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Обслуживание и ремонт кофемолки кофемашины "
  },
  {
    "tid": "1107162",
    "fromShop": "0",
    "title": "Обслуживание и ремонт гидросистемы кофемашины",
    "data": "<p><strong>Обслуживание и ремонт гидросистемы кофемашины<\/strong> — сервисные процедуры, выполнение которых максимально продлит срок службы агрегата. На дефекты в работе гидросистемы указывают отсутствие подачи воды, повышенный шум во время работы механизмов, невозможность приготовить напиток.<\/p>\n<p>Выявят источник проблемы, устранят неполадку мастера <strong>сервиса «Ремонт Кофемашин»<\/strong>. Также в компетенции мастеров выполнение профилактических процедур. При обращении каждый клиент получает бесплатные консультации по вопросам обслуживания и ремонта, низкие цены. По окончании работ предоставляется гарантия на оказанные услуги.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Обслуживание и ремонт гидросистемы кофемашины Bosc... "
  },
  {
    "tid": "1107163",
    "fromShop": "0",
    "title": "Доставка кофемашины",
    "data": "<p><strong>Доставка кофемашины в сервис<\/strong> — услуга, которой не избежать, если ремонт используемой для приготовления кофе техники будет осуществляться на территории сервисного центра. <strong>Клиентам сервиса «Ремонт Кофемашин»<\/strong> она доступна абсолютно бесплатно. В распоряжении мастеров специализированное оборудования для обслуживания и проведения ремонтных работ.<\/p>\n<p>В наличии запчасти для восстановления гидроблока, замены жерновов и других элементов. При обращении каждый клиент получает бесплатные консультации по вопросам обслуживания и ремонта. На услуги действуют низкие цены. По окончании работ оформляется гарантийный талон.<\/p>",
    "meta": [],
    "tvType": "1",
    "task": "Доставка кофемашины в сервис "
  }
]